;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at https://www.wisecleaner.com/language.html.
;
;
; TranslationAuthor: Pierre le Lidgeu
; Translation Author Email: support@wisecleaner.com
; Product name: Wise Disk Cleaner
; Soft Version:11.2.2
; Update: April 05, 2025
;
[Lang]
NativeLanguage=Français
ChangeLang= Pour effectuer le changement, redémarrez le logiciel.

[GUI]
ButtonYes=Oui
ButtonNo=Non
ButtonOK=OK
ButtonMinimize=Minimiser
ButtonMaximize=Maximiser
ButtonClose=Fermer
ButtonRestore=Restaurer
ButtonMenu=Menu
ButtonCancel=Annnuler	   

[Translation]
ReadHabit=Left-to-right
LanguageName=Français
LangCode=040c
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Confirmation
Warning=Avertissement
Error=Erreur
Confirm=Confirmation
pmStyle=Apparence
;
;  Popup Menu
;
pmGo=Ouvrir l'emplacement du fichier
pmNone=Rien sélectionner
pmAll1=Tout sélectionner
pmrec=Recommandé
pmIgnore=Ignorer cet élément
pmExport=Exporter vers…
pmInvert=Inverser la sélection
;
; Main GUI
;
FrmWDC.pmPortable.caption=Créer une version portable
FrmWDC.pmRestore.caption=Restaurer
FrmWDC.pmSettings.caption=Options
FrmGeneral.chkuac.caption=Ignorer UAC
FrmWDC.pmHelp.caption=Aide en ligne
FrmWDC.pmHome.caption=Page d'accueil
FrmWDC.pmForum.caption=Forum (anglais)
FrmWDC.pmContact.caption=Nous contacter
FrmWDC.pmCheckNew.caption=Vérifier les mises à jour
FrmWDC.pmLang.caption=Langues
FrmWDC.pmabout.caption=A propos
FrmWDC.btncomm.caption=Nettoyeur simple
FrmWDC.btnadv.caption=Nettoyeur avancé
FrmWDC.btnsilm.caption=Alléger le Système
FrmWDC.btnsuggest.caption=Suggestions, commentaires
FrmWDC.btnmessage.caption=Informations
;
; Advanced Cleaner
;
Frmadvdc.btnscan.caption=Analyser…
Frmadvdc.lblpath.caption=Lecteur(s) :
Frmadvdc.btnrescan.caption=Réanalyser
Frmadvdc.btnre.caption=Recommandé
Frmadvdc.btnall.caption=Tout cocher
Frmadvdc.btnadvanced.caption=Options avancées
Frmadvdc.btnnone.caption=Tout décocher
Frmadvdc.lblspeed.caption=Le plus rapide balayage du monde !
Frmadvdc.vtfiles.Columns[0]=Nom de fichier
Frmadvdc.vtfiles.Columns[1]=Taille
Frmadvdc.vtfiles.Columns[2]=Chemin
Frmadvdc.vtfiles.Columns[3]=Date dernier accès
Frmadvdc.vtfiles.Columns[4]=Type
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Ajouter
FrmAdvSettings.btnremove.caption=Retirer
FrmAdvSettings.btncancel.caption=Annuler
FrmAdvSettings.caption=Options avancées
FrmAdvSettings.btnre.caption=Recommandé
FrmAdvSettings.btnall.caption=Tout cocher
FrmAdvSettings.btnnone.caption=Tout décocher
;
; Input 
;
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Annuler
;
; About
;
frmabout.lblUninstall.caption=Désinstallation
frmabout.lblPolicy.caption=Vie privée
frmabout.lblEula.caption=EULA
FrmAbout.caption=A propos
FrmAbout.lblver.caption=Version actuelle :
FrmAbout.lblhome.caption=Page d'accueil :
FrmAbout.lblemail.caption=Support courriel :
FrmAbout.lblthanks.caption=Merci aux personnes suivantes pour leurs contributions :
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Mode "Ligne de Commande"
FrmAutorunSettings.lblcmdinfo.caption=Vous pouvez exécuter le programme, analyser et nettoyer vos disques automatiquement par ligne de commande. Pour plus d'informations, appuyez sur F1 ou cliquez sur l'URL ci-dessous pour lire notre aide.
FrmAutorunSettings.chk1.caption=Créer l'icône "Nettoyage en 1 clic" sur le bureau.
FrmAutorunSettings.chkadv.caption=Inclure le nettoyage avancé
FrmAutorunSettings.btnhelp.caption=Aide en ligne
;
; Common Cleaner
;
FrmCommon.btnall.caption=Tout cocher
FrmCommon.btnre.caption=Recommandé
FrmCommon.btnnone.caption=Tout décocher
FrmCommon.wckadv.caption=Inclure le nettoyage avancé
FrmCommon.WiseLabel1.caption=Planificateur
FrmCommon.lbltype.caption=Périodicité :
FrmCommon.lblweek.caption=Jour :
FrmCommon.lbltime.caption=Heure :
FrmCommon.btnScan.caption=Analyser…
FrmCommon.lblstat.caption=Nettoyage rapide et facile des fichiers inutiles et des traces.
FrmCommon.btncancel.caption=Annuler
FrmCommon.btnrescan.caption=Réanalyser
FrmCommon.lbltrash.caption=Poubelle
FrmCommon.lbltrace.caption=Traces
FrmCommon.lblapp.caption=Applications
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Fichiers inutiles existants.
FrmCommon.lbltracehint.caption=Traces système et utilisateur.
FrmCommon.lblapphint.caption=Fichiers /traces inutiles créées par des applications.
FrmCommon.lblcookiehint.caption=Cookies navigateur(s) et Flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Ajout fichier
FrmExclusion.btnAddFolder.caption=Ajout dossier
FrmExclusion.btnAddType.caption=Ajout type de fichier
FrmExclusion.BtnAddCookie.caption=Ajout cookies
FrmExclusion.btnImport.caption=Importer
FrmExclusion.btnExport.caption=Exporter
FrmExclusion.btnRemove.caption=Retirer
;
; General Settings
;
FrmGeneral.lbtran.caption=Traduire en…
FrmGeneral.chknotice.caption=Notifier après un auto-nettoyage
FrmGeneral.chkwipe.caption=Suppression sécurisée (données aléatoires - 1 passe)
FrmGeneral.WiseLabel1.caption=Vérif. mise à jour :
FrmGeneral.WiseLabel2.caption=Langue :
FrmGeneral.chkexp.caption=Rejoignez le projet "Customer Experience"
FrmGeneral.ckRestorePoint.caption=Créer un point de restauration avant de nettoyer le système
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Dossiers personnalisés à vider (uniquement en nettoyage avancé)
FrmCustom.btnAdd.caption=Ajouter
FrmCustom.btnRemove.caption=Retirer
FrmCustom.lblCustom.caption=Personnalisez vos règles d'analyse.
FrmCustom.lblcustominfo.caption=Si vous êtes un utilisateur expérimenté, vous pouvez personnaliser vos règles d'analyse pour détecter plus de fichiers inutiles. Cliquez sur le lien ci-dessous pour apprendre comment créer un fichier de configuration.
FrmCustom.btnhelp.caption=Aide en ligne
;
; Restore
;
FrmRestore.btnrestore.caption=Restaurer
FrmRestore.btnremove.caption=Retirer
FrmRestore.Btnclose.caption=Fermer
FrmRestore.caption=Restaurer
;
; Settings
;
FrmSettings.tsCommon.caption=Général
FrmSettings.tsAutoRun.caption=Automatiser
FrmSettings.tsExclusion.caption=Exclusion
FrmSettings.btnAbout.caption=A propos
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Annuler
FrmSettings.caption=Options 
FrmSettings.tsCustom.caption=Personnel
;
; System slimming
;
FrmSysClean.btnSlimming.caption=Retirer…
FrmSysClean.btnall.caption=Tout cocher
FrmSysClean.btnrecommended.caption=Recommandé
FrmSysClean.btnnone.caption=Tout décocher
FrmSysClean.vtsys.Columns[0]=Elément
FrmSysClean.vtsys.Columns[1]=Taille
FrmSysClean.vtsys.Columns[2]=Emplacement
FrmSysClean.vtsys.Columns[3]=Suggestion
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espace libre
FrmDiskDefrag.btnfolder.caption=Dossier
FrmDiskDefrag.btnfile.caption=Fichier
FrmDiskDefrag.btnsystem.caption=Fichiers système
FrmDiskDefrag.btnFragmented.caption=Fragmenté
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Stop
FrmDiskDefrag.btnDefrag.caption=Défragmenter
FrmWDC.btndefrag.caption=Défrag. disques
FrmDiskDefrag.lbltask.caption=Après défragmentation :
;
FrmWDC.btnAi.caption=Utilitaires IA
[Message]
DupItem=Cet élément est répertorié dans la liste d'exclusion.
NoNews=Vous n'avez aucun message à lire.
ConfirmRemoveDownload=Ceci va supprimer tous les fichiers du dossier de téléchargement. Etes-vous certain de vouloir continuer ?
Skipped=Ignoré
NeedAdmin=Cette fonction est réservée à l'administrateur. Si vous voulez l'exécuter, identifiez-vous comme Administrateur.
Entries=Entrées
Clean=Sain
ScheduleHint=Nettoyez votre PC régulièrement.
UpdateError=Erreur de mise à jour. Voulez-vous télécharger la dernière version depuis notre site Web ?
LestOneItem=Vous devez choisir au moins un élément à nettoyer.
HistorySaved=Espace total récupéré : %s
DisableAdd=Pour des raisons de sécurité, certains dossiers spéciaux (tels que le dossier "Windows", "Boot" du disque système et "CD-ROM") ne peuvent pas être ajoutés à cette liste.
ConfirmAdd=Etes-vous sûr de vouloir supprimer tous les fichiers dans %s lors d'un nettoyage avancé?
DupFolder=Ce dossier a existé dans la liste.
ExImport=La liste d'exclusion a été exportée vers :
SelectHardDrive=Sélectionnez un disque dur
CreationDate=Date de création
Description=Description
NowCleaning=Nettoyage en cours :
ScheduleNextTime=La prochaine fois :
Never=Jamais
InputType=Entrez le nom ou le type du fichier (par ex. : *.tmp,  etc.)
WarnNoType=Choisissez au moins un type de fichier à rechercher !
NoItemChecked=Choisissez un ou plusieurs fichiers à nettoyer.
WDCRunning=Le programme est en cours d'exécution.
RemoveSysRestore=Voulez-vous supprimer le point de restauration système sélectionné?
RestoreFromSysRestore=Vous devez redémarrer votre ordinateur pour la restauration du système. Voulez-vous redémarrer maintenant?
SysRestoring=Préparation de la restauration système…
SysCreating=Création d'un point de restauration système…
Browse=Parcourir...
AllHardDrive=Disques durs locaux
Cleaning=Nettoyage…
Exported=Les éléments actuels ont été exportés vers %s, voulez-vous ouvrir le fichier maintenant?
LeftTimeSec=Durée : %s seconde(s)
Safetodel=Cet élément peut être supprimé en toute sécurité.
MoreSpace=Pour plus d'espace.
Unknow=Inconnu.
AddFileType=Ajouter un type de fichier
AlreadExist=%s existe déjà dans la liste.
illegalType=%s est un type de fichier non conforme.
Summary=Résumé
InputSummary=Entrez la description de ce type :
noselected=Aucun élément n'a été sélectionné.
DelFileType=Êtes-vous sûr de vouloir supprimer ce type de fichier?
ScanAborted=L'analyse a été annulée!
TrashFound=%d fichier(s), un total de %s trouvé(s).
NoTrashAndTrace=Félicitations! Vous avez un ordinateur propre!
CleanDone=Nettoyage terminé!
LestOne=Choisissez au moins un élément à analyser.
LestOneClean=Choisissez au moins un élément à nettoyer.
Scanning=Analyse en cours…
InvalidIgnorItem=Impossible d'ignorer cet élément.
TraceFound=%d trace(s) trouvée(s).
CleanNow=Cliquez sur 【Nettoyer…】 pour libérer de l'espace disque, nettoyer et accélérer votre PC.
TrashRemoved=%d dossier(s) retiré(s) et %s d'espace disque libérés.
TraceRemoved=%d traces retirée(s).
LastCommonClean=Le dernier nettoyage de votre disque date du :
Working=Attendez la fin de la tâche actuelle et réessayez.
NoFilesFound=Aucun fichier inutile
NoTracesFound=Pas de trace
FindTraces=%d traces
NoItemFound=Aucun élément n'a été trouvé
FindFilesSize=%d fichiers, %s au total trouvé(s)
FindTracesSection=%d trace(s) trouvée(s) dans cette section
CanFreeSpace=%d fichier(s) trouvés et %s seront sauvegardés
TotalTraces=Un total de %d traces trouvée(s(
EnableRestore=La Restauration Système est désactivée. Voulez-vous l'activer?
RestorePointFail=Impossible de créer un point de restauration.
ErrorMsg=Message d'erreur :
NoNewVer=Félicitations! Vous utilisez la dernière version!
KeyWord=Entrez vos mots-clés :
AddFolder=Ajouter un dossier
CannotCrTask=Impossible de créer une tâche planifiée.
InvalidType=Entrez une extension de fichier valide.
NoType=Cochez au moins un type à rechercher.
FailToDelete=Certains fichiers ne seront supprimés qu'au prochain redémarrage de votre système.
GoodHabit=Maintenir votre ordinateur propre est une excellente habitude! Gardez-la!
7After=%d jours sont passés depuis. Une analyse immédiate est recommandée.
7Before=Garder vos disques propres est une excellente habitude, pour préserver votre vie privée.
TaskExists=Le tâche planifiée existe. Voulez-vous la supprimer ou en créer une nouvelle? (Non - Edite la tâche existante. Annuler - Annule le processus).
NoBackupSelected=Choisissez au moins une sauvegarde à restaurer.
StartScan=Analyser…
StartClean=Nettoyer…
Cancel=Annuler
Idle=Si inactif
Login=Au début de session
Daily=Quotidienne
Weekly=Hebdomadaire
Monthly=Mensuelle
Monday=Lundi
Tuesday=Mardi
Wednesday=Mercredi
Thursday=Jeudi
Friday=Vendredi
Saturday=Samedi
Sunday=Dimanche
AvdDefaultHint=Analyse avancée pour détecter plus de fichiers inutiles et libérer plus d'espace libre.
TrashFoundEx=Les fichiers temporaires suivants sont détectés :
NoDriveChecked=Choisissez un ou plusieurs lecteurs à analyser.
ScanFor=Analyse le lecteur :
FindDrives=Recherche des lecteurs…
NewVer=Une nouvelle version est disponible! Voulez-vous mettre à jour?
TranslateTo=Traduire en…
AddCookies=Ajout cookies
InputCookie=Entrez des cookies (Par ex. : wisecleaner.com, etc.)
InvalidCookie=Cookies invalides
BrowserRunning=%s est actif. Voulez-vous l'arrêter? Sinon, les caches et cookies ne pourront être nettoyés!!
CookieConfirm=Les éléments sélectionnées contiennent des "Cookies". Voulez-vous vraiment les nettoyer ?
PWPConfirm=Les éléments sélectionnées contiennent des "Mots de passe sauvegardés". Voulez-vous vraiment les nettoyer ?
PWCookieConfirm=Les éléments sélectionnées contiennent des "Mots de passe sauvegardés" et des "Cookies". Voulez-vous vraiment les nettoyer ?
checkPswHint=Votre sélection contient des règles de nettoyage que nous NE recommandons PAS. Veuillez vérifier et confirmer.
checkAllHint=Votre sélection inclut une règle de nettoyage pour les mots de passe enregistrés. Si vous la choisissez avec certitude, vous perdrez tous les mots de passe enregistrés.
clickfix=Cliquer ici pour corriger.
[CommonClean]
ScanAbortedHint=Nous vous suggérons d'effectuer immédiatement une nouvelle analyse à la recherche de traces et de fichiers inutiles.
DefaultHint=Supprimer les fichiers inutiles et traces Internet libère vos disques et sécurise votre vie privée.
ScanAbortedHint1=Nous vous suggérons d'effectuer immédiatement une nouvelle analyse à la recherche de fichiers inutiles.
WhenIdle=Quand inactif
WhenLogin=Au début de session

[SysClean]
Open=Ouvrir
Remove=Retirer
MoreSpace=Pour plus d'espace
Cleaning=Nettoyage…
Scanning=Analyse…
ScanEnd=Au total : %d élément(s) trouvé(s) et %s d'espace disque libérables après allègement.
NoItems=Félicitations! Votre disque système est nettoyé.
SpaceFreed=L'allègement est terminé. %s d'espace disque ont été libérés.
Installer= Installateurs Windows obsolètes
LongInstaller=Les installateurs Windows obsolètes sont des fichiers inutiles. Il peuvent être supprimés pour libérer de l'espace disque.
PatchUninstall=Fichiers de désinstallation des correctifs de Windows Update
LongPatchUninstall=Si vous n'avez pas besoin de désinstaller Windows Update, vous pouvez supprimer ces fichiers.
Downloadedfiles=Fichiers d'installation téléchargés de Windows
Longdownloadedfiles=Après l'installation réussie de correctifs des mises à jour Windows, vous pouvez supprimer les fichiers.
Baselinecache=Cache de Windows Installer
LongBaselinecache=Ces fichiers ont été créés par le service Windows Installer et ils peuvent être supprimés.
JPIME=IME Japonais
LongJPIME=Si vous n'avez pas besoin des fichiers IME japonais, vous pouvez les supprimer.
KoreanIME=Coréen IME
LongKoreanIME=Si vous n'avez pas besoin des fichiers IME coréens, vous pouvez les supprimer.
TChineseIME=IME Chinois Traditionnel
LongTChineseIME=Si vous n'avez pas besoin des fichiers IME chinois traditionnel, vous pouvez les supprimer.
MPinyinIME=IME Pinyin Microsoft
LongMPinyinIME=Si vous n'avez pas besoin des fichiers Pinyin Microsoft, vous pouvez les supprimer.
HelpFile=Fichiers d'aide de Windows
LongHelpFile=Si vous n'avez pas besoin des fichiers d'aide de Windows, vous pouvez les supprimer.
SamplePic=Exemples de photos de Windows
LongSamplePic=Si vous n'utilisez pas les exemples de photos, vous pouvez les supprimer.
SampleMic=Exemples de musiques de Windows
LongSampleMic=Si vous n'utilisez pas les échantillons de musiques, vous pouvez le supprimer.
SampleVideos=Exemples de vidéos de Windows
LongSampleVideos=Si vous n'utilisez pas les exemples de vidéos, vous pouvez les supprimer.
SampleMedia=Exemples de média de Windows
LongSampleMedia=Si vous n'avez pas besoin des exemples de médias, vous pouvez les supprimer.
Wallpaper=Fichiers de papier peint de Windows
LongWallpaper=Si vous n'avez pas besoin des fichiers de papiers-peints, vous pouvez les supprimer.

[DiskDefrag]
Aborted=Interrompu
Volume=Lecteur
Format=Fichier système
TotalSpace=Espace total
FreeSpace=Espace libre
Fragmented=Fragmentation
Status=Etat
PmDefrag=Défragmenter
FullOpt=Optimisation complète
PmAnlyse=Analyser
Resume=Reprendre
Analying=Analyse en cours
Defragmenting=Défragmentation en cours
Optimizing=Optimisation en cours
Analyed=Analysé
Defragmented=Défragmenté
Optimized=Optimisé
Pause=Pause
SSD=Lecteur SSD non supporté
FragmentedRate=Fragmentation
PmNoAct=Ne rien faire
PmShutdown=Eteindre
PmSleep=Veille
PmHibernation=Veille prolongée
PmLoginoff=Déconnexion
PmOptimize=Optimiser !!
Trimming=Ajustage
Trimmed=Ajusté
SmartOptimize=L'optimisation intelligente analyse d'abord le disque pour déterminer la méthode la plus appropriée pour le défragmenter, optimiser ou ajuster.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Amovible
MediaType=Type
LastTrim=%d jours depuis le dernier ré-ajustage.

[Area]
360DriverMaster=360 Driver Master
4Sync=4Sync
7-Zip=7-Zip
9E2F88E3.Twitter=Twitter
ABBYYFineReader11.0=ABBYY FineReader 11.0
ACDSee14=ACDSee 14
AceHTML5=AceHTML 5
AcrobatDistiller10=Acrobat Distiller 10
AcronisTrueImage=Acronis True Image
Ad-Aware=Ad-Aware
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-AwareSEProfessional=Ad-Aware SE Professional
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobatDC=Adobe Acrobat DC
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeAir=Adobe Air
AdobeApplicationManager=Adobe Application Manager
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks6.0=Adobe Fireworks 6.0
AdobeFlash=Adobe Flash
AdobeFlashPlayer=Adobe Flash Player
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCC=Adobe Photoshop CC
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReader DC=Adobe Reader DC
AdobeReader11.0=Adobe Reader 11.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
AIMP3=AIMP 3
AkelPad=AkelPad
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
AlZip=AlZip
AmazonMusic=Amazon Music
AndroidStudioCache=Android Studio - Cache
Anonymizer=Anonymizer
AntiVirDesktop=AntiVir Desktop
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLbookmarks=AOL Shield Pro - Sauvegarde des marques-page
AOLCache=AOL Shield Pro - Cache
AOLCookies=AOL Shield Pro - Cookies
AOLForm=AOL Shield Pro - Historique des formulaires autocomplétés
AOLInstantMessenger=AOL Instant Messenger
AOLlocalstorage=AOL Shield Pro - Historique
AOLPasswords=AOL Shield Pro - Mots de passe sauvegardés
AOLSession=AOL Shield Pro - Session
AppleInstallCache=Cache d'installation Apple Software
Ares=Ares
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
A-Squared=A-Squared
Audacity=Audacity
AvastAntivirus=Avast! Antivirus
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
Avastbookmarks=Avast Secure Browser bookmarks - Sauvegarde
AvastCache=Avast Secure Browser - Cache
AvastCookies=Avast Secure Browser - Cookies
AvastForm=Avast Secure Browser - Historique des formulaires autocomplétés
Avastlocalstorage=Avast Secure Browser - Historique
AvastPasswords=Avast Secure Browser - Mots de passe sauvegardés
AvastSession=Avast Secure Browser - Session
AVGAnti-Spyware=AVG Anti-Spyware
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVIPreview=AVI - Aperçu
AxialisIconWorkshop=Axialis IconWorkshop
BaiduMusicCache=Baidu Music - Cache
BaiduMusicLogFiles=Baidu Music - Fichier journaux
BaiduNetdiskcache=Baidu Netdisk - Cache
BaiduPCFaster=Baidu PC Faster
BaiduPlayer=Baidu Player
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
BearShare=BearShare
bilibiliCacheFiles=Bilibili - Cache vidéo
bilibililocalstorage=Bilibili - Historiques de navigation
BitDefender=BitDefender
BitTorrent=BitTorrent
BitZipper=BitZipper
BlueStacks=BlueStacks
BoxDrive=Box Drive
BraveBrowser=Brave Browser
BraveBrowserCache=Brave Browser - Cache
BraveBrowserlocalstorage=Brave Browser - Historique
BraveCookies=Brave Browser - Cookies
Braveform=Brave Browser - Historique d'auto-complétion de formulaires
BravePasswords=Brave Browser - Mots de passe sauvegardé
BraveSession=Brave Browser - Session
BreezeBrowserPro=BreezeBrowser Pro
BrowserLog=Webbrowser - Fichiers journaux
BSPlayer=BSPlayer
CAAnti-Virus=CA Anti-Virus
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CDBurnerXP=CDBurnerXP
CentBrowserCache=CentBrowser - Cache
CentBrowserCookies=CentBrowser - Cookies
CentBrowserForm=CentBrowser - Historique d'auto-complétion de formulaires
CentBrowserlocalstorage=CentBrowser - Historique
CentBrowserPasswords=CentBrowser - Mots de passe sauvegardés
CentBrowserSession=CentBrowser - Session
chromebookmarks=Google Chrome - Sauvegarde des signets
ChromeCache=Google Chrome - Cache
ChromeCookies=Google Chrome - Cookies
ChromeForm=Google Chrome - Historique d'auto-complétion de formulaires
Chromelocalstorage=Google Chrome - Historique
ChromePasswords=Google Chrome - Mots de passe sauvegardés
ChromeSession=Google Chrome - Session
ChromiumCache=Chromium - Cache
ChromiumCookies=Chromium - Cookies
ChromiumForm=Chromium - Historique d'auto-complétion de formulaires
Chromiumlocalstorage=Chromium - Historique
ChromiumPasswords=Chromium - Mots de passe sauvegardés
ChromiumSession=Chromium - Session
ClamWin=ClamWin
CloneCD=CloneCD
CNTVUpdateLogFiles=Fichiers mise à jour et journaux CNTV
CocCocbookmarks=CocCoc - Sauvegarde des marques-page
CocCocCache=CocCoc - Cache
CocCocCookies=CocCoc - Cookies
CocCocForm=CocCoc - Historique d'auto-complétion de formulaires
CocCoclocalstorage=CocCoc - Historique
CocCocPasswords=CocCoc - Mots de passe sauvegardés
CocCocSession=CocCoc - Session
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
ComodoDragonCach=Comodo Dragon - Cache
ComodoDragonCookies=Comodo Dragon - Cookies
ComodoDragonForm=Comodo Dragon - Historique d'auto-complétion de formulaires
ComodoDragonlocalstorage=Comodo Dragon - Historique
ComodoDragonPasswords=Comodo Dragon - Mots de passe sauvegardés
ComodoDragonSession=Comodo Dragon - Session
CompareIt=Compare It!
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Cookies
CopernicDesktopSearch=Copernic Desktop Search
CoreFTP=Core FTP
CorelPaintShopPro=Corel PaintShop Pro
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
Cortana=Cortana	
CuteFTP9=CuteFTP 9
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CyberLinkAudioDirector4=CyberLink AudioDirector 4
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DC++=DC++
DeliveryCache=Fichiers d'optimisation de la distribution de Windows
DirectoryOpus10=Directory Opus 10
DirectXCache=DirectX Shader - Cache
Discord=Discord
DiskDrill=Disk Drill
Ditto=Ditto
DivXplayer=Lecteur DivX
DNSCache=Cache DNS système
DOMStoreCookies=Cookies de domaine d'IE (DOM Store)
Doubao=Doubao - Cache
DownloadAcceleratorPlus=Download Accelerator Plus
DownloadedPatch=Fichier de mise à jour Windows
Downloads=Fichiers téléchargés par le navigateur
DriverCleanerPro=Driver Cleaner Pro
DriverGeniusBackupFiles=Driver Genius - Fichiers de sauvegarde
DriverGeniusCacheFiles=Driver Genius - Fichiers cache
DriverGeniusDownloadInstallerFiles=Driver Genius - Fichiers de téléchargement d'installeur
DriverGeniusUpdateFiles=Driver Genius - Fichiers de mise à jour
DriveTheLife=DriveTheLife
Dump=Fichiers de vidage de mémoire
DVDFab=DVDFab
DVDShrink=DVD Shrink
eMuleFileHashes=eMule - Hachages de fichier
eMuleSearchHistory=eMule - Historique de recherche
Epic=Epic - Lanceur de jeux
ErrorReport=Fichiers de rapport d'erreur
eSobi=eSobi
Evernote=Evernote
EwidoAnti-Malware=Journal de Ewido Anti-Malware
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
ExplorerMRU=Autres "récents" utilisés de l'Explorateur
ExpressScribe=Express Scribe
Facebook.Facebook=Facebook
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=FeedDemon
FileZilla=FileZilla
FireFoxbookmarks=Mozilla FireFox - Sauvegarde des marques-page
FireFoxCache=Mozilla Firefox - Cache
FireFoxCookies=Mozilla Firefox - Cookies
FirefoxForm=Mozilla Firefox - Historique d'auto-complétion de formulaires
FirefoxOther=Mozilla Firefox - Autres historiques
FirefoxPasswords=Mozilla Firefox - Mots de passe sauvegardés 
FireFoxSession=Mozilla FireFox - Session
FontCache=Cache des polices de caractères Windows
FormatFactory3.3.5=Format Factory 3.3.5
FoxitPDFEditor=Foxit PDF Editor
FoxitPDFReader=Foxit PDF Reader
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FoxitReader5.0=Foxit Reader 5.0
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
FreeDownloadManager=Free Download Manager
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=FreshDownload
FrostWire=FrostWire
FunshionPlayer=Funshion Player
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GetRight=GetRight
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GomPlayer=Gom Player
GoodSync=Good Sync
GoogleCalendarSync=Google Calendar Sync
GoogleDeskbar=Google Deskbar
GoogleDrive=Google Drive
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoZilla=Go!Zilla
GreenPomeloCleaner=GreenPomelo Cleaner
GrisoftAVG7.0=Grisoft AVG 7.0
HandBrake=HandBrake
I2P=I2P
Iconcache=Cache des icônes
IEAddressBarHistory=Microsoft IE - Historique de la barre d'adresse
IECahce=Microsoft IE - Cache
IECookies=Microsoft IE - Cookies
IEForm=IE - Historique d'auto-complétion de formulaires
IEHistory=Microsoft Internet Explorer - Historique actif
IEPasswords=IE - Mots de passe sauvegardés (les données privées ne seront pas affichées)
IISLog=IISLog
iMesh=iMesh
ImgBurn=ImgBurn
InkScape=InkScape
InstallshieldDeveloper7.0=Installshield Developer 7.0
InternetDownloadAccelerator=Internet - Accélérateur de téléchargement
InternetDownloadManager=Internet - Gestionnaire de téléchargement
InvalidLnk=Raccourcis invalides
InvalidScTask=Tâches planifiées invalides
InvalidStartMenu=Menus de démarrage invalides
IOBIT=Iobit Software
IQIYIVideoCacheFiles=IQIYI Video - Fichiers cache
IsoBuster=IsoBuster
iTunes=iTunes
IZArc=IZArc
Java=Java
JumpList=Listes de saut de la barre des tâches (les éléments fixes seront retirés aussi)
KantarisMediaPlayer=Kantaris Media Player
Kaspersky=Kaspersky
Kazaa=Kazaa - Historique de recherche
KingsoftOffice2013=Kingsoft Office 2013
KMPlayer=KMPlayer
kpzs-cache=kpzs - cache
KuGouLyricFiles=KuGou Lyric - Fichiers
KuGouMusicCacheFiles=KuGou Music - Fichiers cache 
KuWoInstallCache=KuWo Music - Cache d'installation
KuWoMusicCache=KuWo Music - Cache
Last.FM=Last.FM
LastDownloadDir=Dernier emplacement de téléchargement
LeechGet=LeechGet
leidian=Leidian Simulator
LogFile=Journaux Système
LogMeIn=LogMeIn
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaFireworks6.0=Macromedia Fireworks 6.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MagicISO=MagicISO
MailMaster=Mail Master
MailWasherPro=MailWasher Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
MasterPDF=MasterPDF
Maxthonbookmarks=Maxthon - Sauvegarde des marques-page
MaxthonCache=Maxthon - Cache
MaxthonCookies=Maxthon - Cookies
MaxthonForm=Maxthon - Historique d'auto-complétion de formulaires 
Maxthonlocalstorage=Maxthon - Stockage local
MaxthonPasswords=Maxthon - Mots de passe sauvegardés
MaxthonSession=Maxthon - Session
McAfeeAntiVirus=McAfee AntiVirus
MediaMonkey=MediaMonkey
MediaPlayerClassic=Media Player Classic
Meitu=Meitu - Cache
MESCache=Microsoft Security Essentials
MESCache=Microsoft Security Essentials -  Journaux et cache de mise à jour 
MetroCache=Windows Metro - Cache
mgtvCacheFiles=mgtv - Fichiers cache
mgtvLogFiles=mgtv - Fichiers journaux
Microsoft.BingFinance=Bing - Finance
Microsoft.Bingnews=Bing - Actualités
Microsoft.Bingsports=Bing - Sports
Microsoft.BingWeather=Bing - Météo
Microsoft.Microsoft3DViewer=3D Viewer
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
Microsoft.WindowsFeedbackHub=Windows - Centre de suivi
Microsoft.WindowsFileRecovery=Windows - Récupération de fichier
Microsoft.WindowsMaps=Bing - Cartes
Microsoft.WindowsSoundRecorder=Windows - Enregistreur audio
Microsoft.ZuneMusic=Groove - Musique
Microsoft.ZuneVideo=Films & TV
MicrosoftCorporationII.MicrosoftFamily=Famille
MicrosoftSilverlight=Microsoft Silverlight
MindMaster=MindMaster
MicrosoftTeams=MicrosoftTeams
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
MirandaInstantMessenger=Miranda Instant Messenger
Morpheus=Morpheus
MSEdgebookmarks=MS Edge - Sauvegarde des marques-page
MSEdgeCache=MS Edge - Cache
MSEdgeCookies=MS Edge - Cookie
MSEdgeDownloadHistory=MS Edge - Historique des téléchargements
MSEdgeHistory=MS Edge - Historique
MSEdgelocalstorage=MS Edge - Stockage local
MSEdgeSavedFormInformation=MS Edge - Information de formulaire sauvegardé
MSEdgeSavedPasswords=MS Edge - Mots de passe sauvegardés
MSEdgeSession=MS Edge - Session
MSEdgeTypedURLs=MS Edge - URLs introduites
MSManagementConsole=MS Management Console
MSOffice=Microsoft Office
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Microsoft Office
MSOffice97=Office 97
MSOfficePictureManager=MS Office Picture Manager
MSOfficeXP=Office XP
MSOneDrive=MS OneDrive
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
MSSearchHelperExtension=MS Search Helper Extension
MSSnapshotViewer=MS Snapshot Viewer
MSWordpad=MS Wordpad
MSWorks4.0=MS Works 4.0
MusicMatchJukebox=MusicMatch Jukebox
MySpaceIM=MySpaceIM
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroBackItUp2014=Nero BackItUp 2014
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM=Nero Burning ROM
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
NeroExpress2014=Nero Express 2014
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeteaseCloudMusicCache=Netease Cloud Music - Cache
NetscapeNavigator4.x=Netscape Navigator 4.x
NetworkDataUsage=Utilisation des données réseau
Networkmapping=Historique cartographie de lecteur réseau
NitroPDFReader3=Nitro PDF Reader 3
NitroPro9=Nitro Pro 9
NortonAntiVirus=Norton AntiVirus
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=Fichiers d'installation NVIDIA
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Historique Microsoft Office
ooVoo=ooVoo
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
OperaGXCache=Opera GX - Cache
OperaGXCookies=Opera GX - Cookies
OperaGXForm=Opera GX - Historique formulaire
OperaGXlocalstorage=Opera GX - Historique
OperaGXPasswords=Opera GX - Mots de passe sauvegardés
OperaGXSessions=Opera GX - Session
OperaStablebookmarks=Opera Stable - Sauvegarde des marques-page
OperaStableCache=Opera Stable - Cache
OperaStableCookies=Opera Stable - Cookies
OperaStableForm=Opera Stable - Historique d'auto-complétion de formulaires
OperaStableHistory=Opera Stable - Historique
OperaStablePasswords=Opera Stable - Mots de passe sauvegardés
OperaStableSessions=Opera Stable - Sessions
OrbitDownloader=Orbit Downloader
OutlookSearchHistory=Microsoft Office Outlook - Historique de recherche
OxygenXMLEditor=Oxygen XML Editor
Paint.NET=Paint.NET
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
PaintShopProXI=Paint Shop Pro XI
PaleMoonCache=PaleMoon - Cache
PaleMoonCookies=PaleMoon - Cookies
PaleMoonDownloadHistory=PaleMoon - Historique des téléchargements
PaleMoonHistory=PaleMoon - Historique
PaleMoonSavedFormInformation=PaleMoon - Informations des formulaires enregistrés
PaleMoonSession=PaleMoon - Session
PaleMoonSitePreferences=PaleMoon - Sites préférés
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12.5=PerfectDisk 12.5
PerfectDisk12=PerfectDisk 12
PerfectDisk7.0=PerfectDisk 7.0
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape3.6.5=PhotoScape 3.6.5
Picasa3=Picasa 3
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
PowerISO=PowerISO
PPTVTempFiles=PPTV - Fichiers temporaires
Prefetch=Anciennes données de préchargement
QIHU360TotalSecurity=QIHU 360 Total Security
QQCacheFiles=QQ - Fichiers cache
QQLiveCacheFiles=QQLive - Fichiers cache
QQMusicCacheFiles=QQ Music - Fichiers cache
QQPCMgr=QQ PC Manager
QQreceivedAudio=QQ - Audio reçue
QQreceivedDynamicEmoticon=QQ - Emoticône dynamique reçue
QQreceivedfiles=QQ - Fichiers reçus
QQreceivedimages=QQ - Images reçues
QQreceivedVideo=QQ - Vidéo reçues
QTalkCacheFiles=QTalk - Fichiers cache
QuarkBrowserBookmarks=Quark Browser - Favoris
QuarkBrowserCache=Quark Browser - Cache
QuarkBrowserForm=Quark Browser - Historique d'auto-complétion de formulaires
QuarkBrowserlocalstorage=Quark Browser - Stockage local
QuarkBrowserPasswords=Quark Browser - Mots de passe sauvegardés
QuarkBrowserSession=Quark Browser - Session
QuicktimePlayer=Quicktime Player
Razer Software=Razer Software
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealTimes=RealTimes
Recentdocuments=Documents récents 
Recyclebin=Vider la Corbeille
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Bureau à distance - Fichiers cache
RemoteDesktopHistory=Bureau à distance - Historique
Resso=Resso
RockMeltCache=RockMelt - Cache
RockMeltCookies=RockMelt - Cookies
RockMeltForm=RockMelt - Historique d'auto-complétion de formulaires
RockMeltlocalstorage=RockMelt - Historique
RockMeltPasswords=RockMelt - Mots de passe sauvegardés
RockMeltSession=RockMelt - Session
RunStartMenu=Exécution dans le menu "Démarrer"
SafariCache=Safari - Cache
SafariCookies=Safari - Cookies
SafariHistory=Safari - Historique
SafariPasswords=Safari - Informations des formulaires enregistrés
SamsungKies=Samsung Kies
Sandboxie=Sandboxie
SearchCharmHistory=Search Charm - Historique
SearchList=Recherche Windows - Historique
Shareaza=Shareaza
SignalCache=SignalCache			
SketchUpMake2013=SketchUp Make 2013
Skype=Skype
SmartFTP=SmartFTP
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Snagit9=Snagit 9
SogouExplorerCache=Sogou Explorer - Cache
SogouExplorerCookies=Sogou Explorer - Cookies
SogouExplorerSession=Sogou Explorer - Session
SogouForm=Sogou Explorer - Historique des fichiers auto-complétés
Sogouhistory=Sogou Explorer - Historique
SOHUPlayerCacheandLogFiles=SOHU Player - Fichiers cache et journaux
SOHUPlayerDownloadsCache=SOHU Player - Cache des téléchargements
SonyVegasPro12.0=Sony Vegas Pro 12.0
SoundForge6.0=Sound Forge 6.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock WindowBlinds
Steam=Steam
StormPlayerTempFiles=Storm Player - Fichiers temporaires
SublimeText=Sublime Text
SunloginClient=SunloginClient
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SymantecAntiVirus=Symantec AntiVirus
SyncBackFree=SyncBackFree
SysTemp=Fichiers temporaires créés par Windows
SystemTrace=Traces de Windows et des applications
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
Tencent-Logs=Tencent - Journaux
TencentMeetingcache=Tencent - Cache des réunions
TencentQQGame=Tencent QQ Game
TextPad=TextPad
TheBat=TheBat
ThumbCache=Cache des vignettes
Thunder=Thunder
ThunderbirdCache=Thunderbird - Cache
ThunderbirdCookies=Thunderbird - Cookies
ThunderbirdForm=Thunderbird - Historique d'auto-complétion de formulaires
ThunderbirdOther=Thunderbird - Autres historiques
ThunderbirdPasswords=Thunderbird - Mots de passe sauvegardés 
ThunderbirdSession=Thunderbird - Session
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
TIMCacheFiles=TIM - Fichiers cache
TivoDesktop=Tivo - Bureau
TorchCache=Torch - Cache
TorchCookies=Torch - Cookie
TorchForm=Torch - Historique d'auto-complétion de formulaires
Torchlocalstorage=Torch - Historique
TorchPasswords=Torch - Mots de passe sauvegardés
TorchSession=Torch - Session
TraceClean=Traces dans l'ordinateur
TraryNotify=Cache de la zone de notification de Windows
TrashClean=Fichiers inutiles dans l'ordinateur
TUGZip=TUGZip
TypeInternetCache=Cache de navigateur
TypeInternetTrace=Trace de navigateur
TypeMedia=Multimédia
TypeOtherApp=Autres applications
TypeSystem=Système Windows
TypeWComponents=Composants Windows
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Fichiers temporaires créés par les applications
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Serveur
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ7=VirtualDJ 7
VirtualDub=VirtualDub
Vivaldi=Vivaldi
VivaldiCache=Vivaldi - Cache
VivaldiCookies=Vivaldi - Cookies
VivaldiForm=Vivaldi - Historique des formulaires autocomplétés
Vivaldilocalstorage=Vivaldi - Historique 
VivaldiSavedPasswords=Vivaldi - Mots de passe sauvegardés
VivaldiSession=Vivaldi - Session
VLCMediaPlayer=VLC Media Player
VMwareHorizonClient=VMware Horizon Client
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
VNCViewer5=VNCViewer 5
VNCViewer7=VNCViewer 7
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
Vuze=Vuze
WaterFoxbookmarks=WaterFox - Sauvegarde des marques-page
WaterFoxCache=WaterFox - Cache
WaterFoxCookies=WaterFox - Cookies
WaterFoxForm=WaterFox Historique d'auto-complétion de formulaires
WaterFoxOther=WaterFox - Autre historique
WaterFoxPasswords=WaterFox - Mots de passe sauvegardés
WaterFoxSession=WaterFox - Session
WebrootSpySweeper=Webroot SpySweeper
WeChatCache=WeChat - Cache 
WeChatreceivedDynamicEmotion=WeChat - Emotions dynamiques reçues
WeChatreceivedfiles=WeChat - Fichiers reçus
WeChatreceivedImage=WeChat - Images reçues
WeChatreceivedVideo=WeChat - Vidéos reçues
WeSingCache=WeSing - Cache
WeSingLogFiles=WeSing - Journaux
WinAce2.0=WinAce 2.0
Winamp=Winamp
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsLiveMessenger=Windows Live Messenger
WindowsLiveToolbar=Windows Live Toolbar
WindowsMediaCenter=Windows Media Center
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Cache Système Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Cache de l'installateur Windows
WinInstallerPackage=Installeur Windows obsolète
WinISO=WinISO
WinPatrol=WinPatrol
WinRAR=WinRAR
WinSxsBackup=Sauvegarde Windows WinSxs
WinZip=WinZip
WondershareVideoConverterPro=Wondershare Video Converter Pro
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
Xfire=Xfire
XIAMIMusicCache=XIAMI Music - Cache
XilisoftDVDRipper=Xilisoft DVD Ripper
XilisoftVideoConverter=Xilisoft Video Converter
XMLSpy=XML Spy
XnView=XnView
YahooMessenger=Yahoo - Messenger
YahooToolbar=Yahoo - Barre d'outils
Yandex=Yandex
YandexCache=Yandex - Cache
YandexCookies=Yandex - Cookies
YandexForm=Yandex - Historique des formulaires Yandex autocomplétés
YandexLocalstorage=Yandex - Historique
YandexPasswords=Yandex - Mots de passe sauvegardés
YandexSession=Yandex - Session
ynote-desktop=ynote-desktop
Yodao-Dict=Yodao-Dict
YoukuCacheFiles=Youku - Fichiers cache
YY=DuoWan YY
ZipMagic=ZipMagic
ZoneAlarm=ZoneAlarm - Journaux
Zune=Zune

[Type]
UserDefine=Défini par l'utilisateur
ZeroFile=Dossiers vides - 0 octet
WinSetupLog=Fichiers journaux des erreurs d'installation de Windows
NtUninstall=Désinstaller les sources de correctifs Windows
InvalidLnk=Raccourcis invalides
UserTemp=Fichiers dans les dossiers temporaires des Utilisateurs
WinTemp=Fichiers dans les dossiers temporaires de Windows
RecentFiles=Liens des fichiers récents
PatchSource=Sources de Windows Update
TempFile=Fichiers temporaires
fcwdir=Fichiers créés par le processus de téléchargement
tfcbp=Fichiers temporaires créés par les programmes
sdrf=Restaurer les fichiers créés durant des analyses de disque
OldFile=Fichiers anciens
outdatedfile=Fichiers obsolètes
fcwhfir=Fichiers créés pour l'exécution de fichiers d'aide
Ncfile=Fichier cache des groupes de discussion
Backupfile=Fichiers de sauvegarde
WBfile=Fichiers de sauvegarde MS Word
Cbswahf=Fichiers créés par le recherche des fichiers d'aide.
whtf=Fichiers temporaires du système d'aide Windows
Logfile=Fichiers journaux
LLogfile=Fichier journal créé par des applications ou des services du système.
Errorfile=Fichiers d'erreur
Wmdf=Fichiers de vidage mémoire Win2000/XP
bcomf=Copies de sauvegarde des fichiers modifiés
Indexfile=Fichiers d'indexation
ifcbsiotitpbs=Fichiers d'indexation créés par le système afin d'améliorer la vitesse de navigation
Tfcds=Fichiers temporaires créés lors de l'installation
Intermediatefile=Fichiers intermédiaires
chkfile=Fichiers récupérés

[AutoClean]
DiskSaved=d'espace disque récupéré(s).
Title=Félicitations!
TraceCleanned=trace(s) nettoyée(s).
exit=Sortie

[Skin]
SkinDefault=Clair
SkinDark=Sombre

[AutoUpdate]
CurrentFile=Fichier actuel :
Canceling=Annulation…
CANCEL=Annuler
Ready=Prêt à télécharger

[feedback]
InvalidEmail=Entrez une adresse courriel correcte.
emptyinput=Ajoutez quelque chose à soumettre.
thanks=Merci pour vos commentaires !
FrmFeedback.lblfeedback.caption = Comment évaluez-vous les % ?
FrmFeedback.lblemail.caption = Adresse électronique :
FrmFeedback.lblgood.caption = Quelle caractéristique préférez-vous ?
FrmFeedback.lblbad.caption = Quelle caractéristique vous déplaît le plus ?
FrmFeedback.lblwant.caption = Quelle nouvelle fonctionnalité souhaitez-vous le plus ?
FrmFeedback.btncancel.caption = Pas intéressé
FrmFeedback.btnsubmit.caption = Soumettre


[Schedule]
Idle=Quand inactif
Login=Au début de session

[WiseAi]
LoadUtilities=Chargement…
